ent-ClothingOuterCoatHoSTrenchSOL = бронированный тренч шефа полиции
    .desc = Шинель, усиленная специальным сплавом для дополнительной защиты и стиля тех, кто обладает внушительным авторитетом. Выполнена в цветах и с символикой Солнечного Легиона, чтобы показать истинную преданность владельца.
ent-ClothingOuterCoatLabCmoSOL = лабораторный халат главврача Солнечного Легиона
    .desc = Сшитый на заказ синий лабораторный халат для главврача Солнечного Легиона, обеспечивающий повышенную защиту от проливов химикатов и мелких порезов.
