recipes-secret-door-name = потайная дверь
recipes-secret-door-desc = Потайная дверь, замаскированная под стену. Прекрасное решение, чтобы спрятать ваши тёмные делишки.
recipes-bar-sign = Светодиодная вывеска, которая обязательно привлечёт внимание заблудших космонавтов.
recipes-defib-cabinet = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.
recipes-extinguisher-cabinet = Небольшой настенный шкафчик, предназначенный для хранения огнетушителя.
recipes-fireaxe-cabinet = Запираемый настенный шкафчик для безопасного хранения пожарного топора.
recipes-shotgun-cabinet = Запираемый настенный шкафчик для безопасного хранения «Каммерера».
